export const adjectivesWords = [
  {
    "word": "پڕ",
    "hint": "وەسفەک کو بۆ تشتەکێ تژی و بێ جهـ دهێتە گۆتن.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "باش",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "خراب",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "مەزن",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بچووک",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "درێژ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "کورت",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "گەرم",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سار",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "گەنج",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پیر",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەجوان",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەزان",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "دەولەمەند",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "هەژار",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "گران",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ئەرزان",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سڤک",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "زوو",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "درەنگ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێدەنگ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێھێز",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێکار",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێمنەت",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێهۆش",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێباک",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبێھن",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبەر",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "تژی",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بەتاڵ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "تال",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ترش",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سوێر",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "جیاواز",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "وەکهەڤ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەرم",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕەق",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پاک",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پیس",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "دلخوەش",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "خەمگین",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێزار",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ترسنۆک",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەترس",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبار",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێباهی",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێگومان",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێژان",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێڕەنگ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبایەخ",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبەرامبەر",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێدەستوور",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێزارکەر",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێمفا",
    "hint": "وەسف(هەڤالناڤ)",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "کورد",
    "hint": "نەتەوەیەکێ ئاریە و ل میزۆپۆتامیا دژیت",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕاست",
    "hint": "تشتەکێ کو د جھێ خوەدا بیت و یێ دروست بیت",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕەوشەنبیر",
    "hint": "کەسێ خودان زانست و تێگەھشتن و ڕەوشت",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "شارەزای",
    "hint": "دەمێ مرۆڤ د کارەکیدا گەلەک لێھاتی بیت",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بەرپرسیارەتی",
    "hint": "دەمێ مرۆڤ ئەرکەکێ مەزن ب ستوویێ خۆڤە بگریت",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕێزمان",
    "hint": "یاسایێن کو زمان پێ دھێتە ڕێکخستن",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕەوشتبەرزی",
    "hint": "دەمێ مرۆڤ ب ڕەوشتەکێ جوان دھێتە نیاسین",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پێشکەفتن",
    "hint": "دەمێ مرۆڤ ب دلسۆزی کار دکەت, ھەتا دگەھیتە ئارمانجێن خوە",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سۆر",
    "hint": "ڕەنگێ خوین و گولێن جوان.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "کەسک",
    "hint": "ڕەنگێ دار و سروشتی.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "شین",
    "hint": "ڕەنگێ ئەسمان و دەریایی.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "زەر",
    "hint": "ڕەنگێ ڕۆژێ و گولێن پایزێ.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سپى",
    "hint": "ڕەنگێ بەفر و ئەوران.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕەش",
    "hint": "ڕەنگێ شەڤێ و تاریاتیێ.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "تاڕیاتی",
    "hint": "ڕۆناھی ژیانێ ددەتە ھەمی تشتان, لێ من دکوژیت.",
    "category": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "قەهوەیی",
    "hint": "ڕەنگێ ئاخێ و لقێن داران.",
    "category": "وەسف(هەڤالناڤ)"
  }
];
