export const animalsWords = [
  {
    "word": "سە",
    "hint": "ھەڤالێ مرۆڤی یێ وەفادار",
    "category": "گیانەوەر"
  },
  {
    "word": "پشیک",
    "hint": "نێچیرڤانێ بێدەنگێ ناڤ ماڵێ",
    "category": "گیانەوەر"
  },
  {
    "word": "ھەسپ",
    "hint": "نیشانا هێزێیە کو ب ژپێرڤە دنڤیت",
    "category": "گیانەوەر"
  },
  {
    "word": "کەر",
    "hint": "بارھەڵگرێ زیرەک یێ چیا و کەندالان",
    "category": "گیانەوەر"
  },
  {
    "word": "چێل",
    "hint": "کارگەھا سپیاتیێ ل گوندان",
    "category": "گیانەوەر"
  },
  {
    "word": "میھ",
    "hint": "خودانێ گەرمترین کراسێ ھریێ یە",
    "category": "گیانەوەر"
  },
  {
    "word": "پەز",
    "hint": "کۆما کو ل دویڤ بلویلا شڤانی دچیت",
    "category": "گیانەوەر"
  },
  {
    "word": "بزن",
    "hint": "چیاڤانێ نەترس یێ کەندالان",
    "category": "گیانەوەر"
  },
  {
    "word": "دیکل",
    "hint": "دەمژمێرا بانگێ سپێدێ",
    "category": "گیانەوەر"
  },
  {
    "word": "قاز",
    "hint": "گیانەوەرێ کۆچبەر",
    "category": "گیانەوەر"
  },
  {
    "word": "حێشتر",
    "hint": "کەشتییا بێئاڤ یا بیابانێ",
    "category": "گیانەوەر"
  },
  {
    "word": "شێر",
    "hint": "پاشایێ دارستانێ",
    "category": "گیانەوەر"
  },
  {
    "word": "پڵنگ",
    "hint": "دڕندەیێ پنی-پنی یێ ھەرە بلەز",
    "category": "گیانەوەر"
  },
  {
    "word": "ڕێڤی",
    "hint": "فێڵبازێ د ناڤ چیرۆکاندا",
    "category": "گیانەوەر"
  },
  {
    "word": "ھرچ",
    "hint": "نیشانا خەوا کویر و حەزژێکەرێ ھنگڤینی",
    "category": "گیانەوەر"
  },
  {
    "word": "بەڕاز",
    "hint": "کیڤیێ بێھن تيژ کو ب خوارنا پیساتیێ دھێتە نیاسین",
    "category": "گیانەوەر"
  },
  {
    "word": "فیل",
    "hint": "مەزنترینێ سەر ھشکاتییێ",
    "category": "گیانەوەر"
  },
  {
    "word": "ئەلھۆ",
    "hint": "نێچیرڤانێ بلنداھییان",
    "category": "گیانەوەر"
  },
  {
    "word": "کوتر",
    "hint": "پۆستەچیێ کەڤن و نیشانا ئاشتیێ",
    "category": "گیانەوەر"
  },
  {
    "word": "بۆم",
    "hint": "ڕویپەحنێ شەڤێ کو د تارییێ دا دھێتە دیتن",
    "category": "گیانەوەر"
  },
  {
    "word": "تاوس",
    "hint": "خودانێ پەڕێن سەد-چاڤ و ڕەنگاوڕەنگ",
    "category": "گیانەوەر"
  },
  {
    "word": "ماسی",
    "hint": "بێی ئاڤ نامینیت و چاڤێن خوە ناگریت",
    "category": "گیانەوەر"
  },
  {
    "word": "بەق",
    "hint": "گیانەوەرێ زمان درێژ و نێچیرڤانێ مێشان",
    "category": "گیانەوەر"
  },
  {
    "word": "مێش",
    "hint": "ب پێیێن خوە تام دکەت",
    "category": "گیانەوەر"
  },
  {
    "word": "پێشی",
    "hint": "گیانەوەرێ دەنگ بێزارکەر کو خوینێ دمێژیت",
    "category": "گیانەوەر"
  },
  {
    "word": "مێری",
    "hint": "خەباتکارێ بھێز کو سوپایەکا ڕێکخستی ھەیە",
    "category": "گیانەوەر"
  },
  {
    "word": "کولی",
    "hint": "گیانەوەرێەکێ کەسکە کو دوژمنێ زەڤیانە",
    "category": "گیانەوەر"
  },
  {
    "word": "پاندا",
    "hint": "ھرچێ ڕەش و سپی کو حەز ژ قامیشێ شەکری دکەت",
    "category": "گیانەوەر"
  },
  {
    "word": "ژیژی",
    "hint": "ئاژەلێ کێڤی کو پشتا وی پڕی دەرزیێن درێژن",
    "category": "گیانەوەر"
  },
  {
    "word": "مریشک",
    "hint": "بالندەیەکێ کەھییە",
    "category": "گیانەوەر"
  },
  {
    "word": "چویچک",
    "hint": "باڵندەیێ ھەرە بچویک یێ ل سەر دارێن حەوشێ",
    "category": "گیانەوەر"
  },
  {
    "word": "وەردەک",
    "hint": "ئەڤ گیانەوەرە د ئاڤێ دا تەڕ نابیت",
    "category": "گیانەوەر"
  },
  {
    "word": "مەیموون",
    "hint": "زیرەکێ سەر داران کو حەز ژ مۆزان دکەت",
    "category": "گیانەوەر"
  },
  {
    "word": "حەفتیار",
    "hint": "دەنگێ وی یێ بتڕس کو وەکی کەنیێ یە",
    "category": "گیانەوەر"
  },
  {
    "word": "زەڕافە",
    "hint": "خودانێ درێژترین ستوویە ل جیهانێ",
    "category": "گیانەوەر"
  },
  {
    "word": "قەلەڕەشک",
    "hint": "دزێ ڕەش یێ د ناڤ زەڤی و باغاندا",
    "category": "گیانەوەر"
  },
  {
    "word": "حاجیلەقلەق",
    "hint": "پێ درێژێ کۆچبەر و مزگینیدەرێ بھارێ",
    "category": "گیانەوەر"
  },
  {
    "word": "نەھەنگ",
    "hint": "زەبەلاحێ ئۆقیانووسان",
    "category": "گیانەوەر"
  },
  {
    "word": "کێڤژاڵە",
    "hint": "ب تەنشتێڤە دڕەڤیت",
    "category": "گیانەوەر"
  },
  {
    "word": "کیسەلە",
    "hint": "ماڵا وێ ل سەر پشتا وێ یە",
    "category": "گیانەوەر"
  },
  {
    "word": "تیمساح",
    "hint": "دڕندەیێ سەردەمێ دایناسۆران کو د ناڤ ئاڤێدا دژیت",
    "category": "گیانەوەر"
  },
  {
    "word": "چەپچەپیسک",
    "hint": "د ترسان دا کوریا خوە دھاڤێژیت بۆ ڕەڤینێ",
    "category": "گیانەوەر"
  },
  {
    "word": "پەلاتینک",
    "hint": "گیانەوەرەکێ بچویک و ڕەنگاوڕەنگ",
    "category": "گیانەوەر"
  },
  {
    "word": "تەڤنپیرک",
    "hint": "ئەندازیارێ بێدەنگ کو داڤان دروست دکەت",
    "category": "گیانەوەر"
  },
  {
    "word": "زلکێتک",
    "hint": "جەلادێ زەر و ڕەش کو ھنگڤینی نادەت",
    "category": "گیانەوەر"
  },
  {
    "word": "کەنغەر",
    "hint": "گیانەوەرێ خودان بەریک",
    "category": "گیانەوەر"
  },
  {
    "word": "گۆرێلا",
    "hint": "زەبەلاحێ دارستانێ کو ڕەفتارێن وی وەکی یێ مرۆڤانە",
    "category": "گیانەوەر"
  },
  {
    "word": "پەنگوین",
    "hint": "باڵندەیێ جەمسەرێن بەفرین",
    "category": "گیانەوەر"
  },
  {
    "word": "گامێش",
    "hint": "کارگەھا سرۆشتی یا بەرھەمئینانا شیری",
    "category": "گیانەوەر"
  },
  {
    "word": "دووپشک",
    "hint": "گیانەوەرێ ژەھراوی کو مەترسییا وی د کوریا ویدایە",
    "category": "گیانەوەر"
  },
  {
    "word": "مێشھنگڤین",
    "hint": "تاکە گیانەوەرە خوارنێ دروست دکەت",
    "category": "گیانەوەر"
  }
];
