export const bodyPartsWords = [
  {
    "word": "برین",
    "hint": "زیانا ل لەشی یان خوینھاتن ژ پارچەیەکا لەشی",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "ئەزمان",
    "hint": "هەستکەرێ تامێ و ئامرازێ سەرەکی یێ ئاخفتنێ",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "سەر",
    "hint": "پشکا ھەرە سەرەکی یا جەستەی کو مێشک لێیە.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "چاڤ",
    "hint": "ئەندامێ دیتنێ و ناسینا جیھانێ.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "دەست",
    "hint": "بۆ گرتن و کارکرن و نڤیسینێ دھێتە بکارهینان.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "پێ",
    "hint": "بۆ ڕێڤەچوون و ڕاکێشانێ دھێتە بکارهینان.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "دل",
    "hint": "ئەندامێ لێدانێ و پاراستنا ژیانێ.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "گوھ",
    "hint": "بۆ بیستنا دەنگان و مۆزیکێ دھێتە بکارهینان.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "ددان",
    "hint": "بۆ هەرشاندنا خوارنێ دهێتە بکارئینان.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "چەرم",
    "hint": "بەرگێ دەرڤە یێ لەشی کو هەمی ئەندامان دپارێزیت.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "هەستیک",
    "hint": "کەرەستێ ڕەق یێ دارەبەندێ لەشی.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "دەڤ",
    "hint": "چوومە شکەفتەکا تاری، تژی تێدا مراری.",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "گورچیسک",
    "hint": "پاقژکەرێن خوینێ ژ ژەھر و پیساتییێ",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "بژیلانک",
    "hint": "موویێن زراڤ یێن سەر پێلێن چاڤان",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "ئەنیشک",
    "hint": "جومگێ ڕەق یێ ناڤەڕاستا دەستی کو دچەمیت",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "کەفادەستی",
    "hint": "پشکا پان یا دەستی کو نیشانێن دەستی ل سەرن",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "مەعیدە",
    "hint": "ئەو کیسکێ خوارن تێدا دھێتە ھەرسکرن",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "ڕویڤیک",
    "hint": "بۆرییێن درێژ یێن ناڤ زکی بۆ ڤەگوھاستنا پاشمایێن خوارنێ",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "پەراسی",
    "hint": "ھەتییێن کەڤانەیی یێن سینگی کو دڵ و سیھان دپارێزن",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "بڕبڕاپشتێ",
    "hint": "هەستیکێ درێژ یێ پشتێ کو ھەمی لەشی ڕادگریت",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "نینۆک",
    "hint": "بەرگێ ڕەق یێ سەرێ تبلان",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "هەستیک",
    "hint": "پارچەیێن سپی و ڕەق یێن دارەبەندێ لەشی",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "ئالەک",
    "hint": "پشکا نەرم یا ھەردوو لایێن ڕوویێن مرۆڤی",
    "category": "ئەندامێ لەشی"
  },
  {
    "word": "پەحنی",
    "hint": "پشکا پشتێ یا پێی",
    "category": "ئەندامێ لەشی"
  }
];
