export const cityWords = [
  {
    "word": "زاخۆ",
    "hint": "باژێڕێ پرا دەلال",
    "category": "باژێڕ"
  },
  {
    "word": "دھۆک",
    "hint": "بووکا کوردستانێ",
    "category": "باژێڕ"
  },
  {
    "word": "ھەولێر",
    "hint": "پایتەختێ هەرێما کوردستانێ",
    "category": "باژێڕ"
  },
  {
    "word": "سلێمانی",
    "hint": "پایتەختێ ڕۆشنبیری و باژێڕێ حەوزا ل بن چیایێ ئەزمەڕ",
    "category": "باژێڕ"
  },
  {
    "word": "کەرکووک",
    "hint": "باژێڕێ بابەگوڕگوڕ",
    "category": "باژێڕ"
  },
  {
    "word": "ھەڵەبجە",
    "hint": "باژێڕێ شەهیدان و سەنبۆلا قوربانیدانێ",
    "category": "باژێڕ"
  },
  {
    "word": "ئامێدی",
    "hint": "باژێڕێ ل سەر سەرێ چیایی کو ب قۆبەیێن خۆ یێن دیرۆکی یێ ناڤدارە",
    "category": "باژێڕ"
  },
  {
    "word": "بەردەڕەش",
    "hint": "باژێڕێ دەشتا زەنگین و جھێ چاندنا گەنمی",
    "category": "باژێڕ"
  },
  {
    "word": "مھاباد",
    "hint": "پایتەختێ کۆمارا کوردستانێ",
    "category": "باژێڕ"
  },
  {
    "word": "قامشلۆ",
    "hint": "باژێڕێ ئەڤینێ",
    "category": "باژێڕ"
  },
  {
    "word": "کۆبانی",
    "hint": "باژێڕێ بەرخوەدان و قارەمانییێ ل بەرامبەر تیرۆرێ",
    "category": "باژێڕ"
  },
  {
    "word": "ئەسینا",
    "hint": "لانکا فەلسەفە و دیموکراسییێ و پایتەختێ یونانا کەڤن",
    "category": "باژێڕ"
  },
  {
    "word": "قاھیرە",
    "hint": "باژێڕێ ھزار مناران و نێزیکترین باژێڕ بۆ ئەھرامێن مسرێ",
    "category": "باژێڕ"
  },
  {
    "word": "نیویۆرک",
    "hint": "باژێڕێ کو چ جاران نانڤیت و خودانێ پەیکەرێ ئازادییێ یە",
    "category": "باژێڕ"
  },
  {
    "word": "ئیستەنبۆڵ",
    "hint": "باژێڕێ کو دکەڤیتە سەر دوو کیشوەران",
    "category": "باژێڕ"
  },
  {
    "word": "ڤینیسیا",
    "hint": "باژێڕێ ناڤ ئاڤێ کو خەلک ب بەلەمان تێدا دگەڕن",
    "category": "باژێڕ"
  },
  {
    "word": "ڕیۆدێجانیرۆ",
    "hint": "باژێڕێ کارنەڤاڵان و پەیکەرێ مەزنێ عیسای (س.ل)",
    "category": "باژێڕ"
  },
  {
    "word": "مەدرید",
    "hint": "دلێ ئسپانیایێ و مالا یانەیێن شاھانە یێن تەپاپێ",
    "category": "باژێڕ"
  },
  {
    "word": "تەهڕان",
    "hint": "پایتەختێ ئیرانێ",
    "category": "باژێڕ"
  },
  {
    "word": "دیمەشق",
    "hint": "کەڤنترین پایتەختێ جیھانێ کو ھێشتا ژیان تێدا بەردەوامە",
    "category": "باژێڕ"
  },
  {
    "word": "بەڕلین",
    "hint": "پایتەختێ ئەلمانیا کو ب دیوارێ خوە یێ ناڤدارە",
    "category": "باژێڕ"
  },
  {
    "word": "ئەمستەردام",
    "hint": "باژێڕێ پایسکلان و جۆکێن ئاڤێ یێن جوان ل هۆڵەندا",
    "category": "باژێڕ"
  },
  {
    "word": "بەیروت",
    "hint": "بووکا ڕۆژھەڵاتا ناڤەڕاست کو ل سەر کەنارێ دەریایا سپی یە",
    "category": "باژێڕ"
  },
  {
    "word": "سەنگاپوورە",
    "hint": "باژێڕ و وەلاتێ ھەرە پاقژ و پێشکەفتی ل باشوورێ ئاسیا",
    "category": "باژێڕ"
  },
  {
    "word": "ئاکرێ",
    "hint": "پایتەختێ نەورۆزا کوردستانێ",
    "category": "باژێڕ"
  },
  {
    "word": "شێخان",
    "hint": "پایتەختێ میرنشینا ئێزدییان",
    "category": "باژێڕ"
  },
  {
    "word": "سێمێل",
    "hint": "باژێڕێەکێ نێزیک دھۆکێ",
    "category": "باژێڕ"
  },
  {
    "word": "سۆران",
    "hint": "باژێڕێ ل بن چیایێ ھەلگۆرد و جھێ گەلیێ عەلی بەگ",
    "category": "باژێڕ"
  },
  {
    "word": "ڕانیە",
    "hint": "دەرگەھێ ڕاپەڕینا مەزن یا گەلێ کوردستانێ",
    "category": "باژێڕ"
  },
  {
    "word": "پاریس",
    "hint": "باژێڕێ ئەڤین و ڕۆناھییێ، کو ب بورجێ ئیڤڵ یێ ناڤدارە",
    "category": "باژێڕ"
  },
  {
    "word": "دوبەی",
    "hint": "پایتەختێ ئاڤاھیێن بلند",
    "category": "باژێڕ"
  },
  {
    "word": "تۆکیۆ",
    "hint": "پایتەختێ تەکنەلۆژیایێ و قەرەبالغترین باژێڕێ جیھانێ",
    "category": "باژێڕ"
  },
  {
    "word": "بەغدا",
    "hint": "باژێڕێ دیرۆکی یێ خەلافەتا عەباسی",
    "category": "باژێڕ"
  },
  {
    "word": "سیدنی",
    "hint": "باژێڕێ بلندترین ئاڤاهیێ ئۆپێرایێ",
    "category": "باژێڕ"
  },
  {
    "word": "مەککە",
    "hint": "قیبلەگەھا موسڵمانێن جیھانێ",
    "category": "باژێڕ"
  },
  {
    "word": "عەمان",
    "hint": "پایتەختێ ئوردنێ کو ل سەر چەندین گران ئاڤا بوویە",
    "category": "باژێڕ"
  },
  {
    "word": "مۆسکۆ",
    "hint": "کو ب قۆبەیێن ڕەنگاوڕەنگ و مەیدانا سۆر دھێتە نیاسین",
    "category": "باژێڕ"
  },
  {
    "word": "دەوحە",
    "hint": "باژێڕێ کو ب تەلارێن مۆدێرن و مۆزەخانەیێن جوان ناڤدارە",
    "category": "باژێڕ"
  }
];
