export const familyWords = [
  {
    "word": "باب",
    "hint": "ستوینا مالێ و پشتەڤانێ خێزانێ.",
    "category": "خێزان"
  },
  {
    "word": "دایک",
    "hint": "کانییا دلۆڤانیێ و بەهەشت ل بن پێیێن وێ یە.",
    "category": "خێزان"
  },
  {
    "word": "برا",
    "hint": "کەسەکێ نێزیک و پشتبەستن د خێزانێدا.",
    "category": "خێزان"
  },
  {
    "word": "خوشک",
    "hint": "ھەڤال و دلۆڤانییا خێزانێ.",
    "category": "خێزان"
  },
  {
    "word": "داپیر",
    "hint": "دایکا بابێ یان دایکا دایکێ.",
    "category": "خێزان"
  },
  {
    "word": "مام",
    "hint": "برایێ بابێ تە.",
    "category": "خێزان"
  },
  {
    "word": "خال",
    "hint": "برایێ دایکا تە.",
    "category": "خێزان"
  },
  {
    "word": "مەت",
    "hint": "خوشکا بابێ تە.",
    "category": "خێزان"
  },
  {
    "word": "خالەت",
    "hint": "خوشکا دایکا تە.",
    "category": "خێزان"
  },
  {
    "word": "پسمام",
    "hint": "کوڕێ مامێ تە.",
    "category": "خێزان"
  },
  {
    "word": "دوتمام",
    "hint": "کچا مامێ تە.",
    "category": "خێزان"
  },
  {
    "word": "ژن",
    "hint": "هەڤژینا زەلامی.",
    "category": "خێزان"
  },
  {
    "word": "مێر",
    "hint": "هەڤژینێ ژنێ.",
    "category": "خێزان"
  },
  {
    "word": "کچ",
    "hint": "بەرهەمێ مێ یێ دایک و بابان.",
    "category": "خێزان"
  },
  {
    "word": "کوڕ",
    "hint": "بەرهەمێ نێر یێ دایک و بابان.",
    "category": "خێزان"
  },
  {
    "word": "زاڤا",
    "hint": "مێرێ کچێ یان یێ نوو شوو کری.",
    "category": "خێزان"
  },
  {
    "word": "بووک",
    "hint": "ژنا کوڕی یان یا نوو ڤەگوهاستی.",
    "category": "خێزان"
  },
  {
    "word": "برازا",
    "hint": "کوڕ یان کچا برایێ مرۆڤی.",
    "category": "خێزان"
  },
  {
    "word": "خوارزا",
    "hint": "کوڕ یان کچا خوشکا مرۆڤی.",
    "category": "خێزان"
  },
  {
    "word": "ھەڤژین",
    "hint": "کەسێ کو ژیانا خوە دگەل تە پێک دئینیت.",
    "category": "خێزان"
  },
  {
    "word": "دەیکوباب",
    "hint": "گرنگترین دوو کەس د ژیانا ھەر مرۆڤەکێدا",
    "category": "خێزان"
  },
  { "word": "باپیر", "hint": "بابێ بابێ یان بابێ دایکێ", "category": "خێزان" },
  { "word": "نەڤی", "hint": "زارۆکێ کوڕێ تە یان کچا تە.", "category": "خێزان" },
  { "word": "خەسی", "hint": "دایکا ھەڤژینی یان ھەڤژینێ.", "category": "خێزان" },
  { "word": "خەزیر", "hint": "بابێ ھەڤژینی یان ھەڤژینێ.", "category": "خێزان" },
  { "word": "تی", "hint": "برایێ مێری بۆ ژنێ.", "category": "خێزان" },
  { "word": "دش", "hint": "خوشکا مێری بۆ ژنێ.", "category": "خێزان" },
  { "word": "ھەڤلنگ", "hint": "مێرێن دوو خوشکان دبنە ئەڤ تشتە بۆ ئێک.", "category": "خێزان" },
  { "word": "ھەوی", "hint": "دوو ژنێن کو ئێک زەلام ھەبیت دبنە ئەڤ تشتە بۆ ئێک.", "category": "خێزان" },
  { "word": "کوڕخال", "hint": "کوڕێ خالێ مرۆڤی.", "category": "خێزان" },
  { "word": "کچخال", "hint": "کچا خالا مرۆڤی.", "category": "خێزان" },
  { "word": "کوڕمەت", "hint": "کوڕێ مەتا مرۆڤی.", "category": "خێزان" },
  { "word": "کچمەت", "hint": "کچا مەتا مرۆڤی.", "category": "خێزان" },
  { "word": "کوڕخالەت", "hint": "کوڕێ خالەتا مرۆڤی.", "category": "خێزان" },
  { "word": "کچخالەت", "hint": "کچا خالەتا مرۆڤی.", "category": "خێزان" },
  { "word": "پسمام", "hint": "کوڕێ مامێ مرۆڤی.", "category": "خێزان" }, 
  { "word": "مدۆتمام", "hint": "کچ ماما مرۆڤی.", "category": "خێزان" },
  { "word": "زڕدایک", "hint": "ژنا بابێ مرۆڤی (کو نە دایکا مرۆڤی یا ڕاستەقینە بیت).", "category": "خێزان" },
  { "word": "زڕباب", "hint": "مێرێ دایکا مرۆڤی (کو نە بابێ مرۆڤی یێ ڕاستەقینە بیت).", "category": "خێزان" },
  { "word": "زڕبرا", "hint": "برایێ مرۆڤی یێ کو بتنێ ژ ئێک دایک یان ئێک باب بیت.", "category": "خێزان" },
  { "word": "زڕخوشک", "hint": "خوشکا مرۆڤی یا کو بتنێ ژ ئێک دایک یان ئێک باب بیت.", "category": "خێزان" },
  { "word": "زڕکوڕ", "hint": "کوڕێ ھەڤژینێ/ا مرۆڤی ژ ھەڤژینەکێ کەڤنتر.", "category": "خێزان" },
  { "word": "زڕکچ", "hint": "کچا ھەڤژینێ/ا مرۆڤی ژ ھەڤژینەکێ کەڤنتر.", "category": "خێزان" },
  { "word": "زارۆک", "hint": "بچویکێن د ناڤ مالێ دا کو کەیفخوەشییێ ددەنە خێزانێ.", "category": "خێزان" },
  { "word": "جێمک", "hint": "دوو زارۆکێن کو د ئێک دەم دا ژ دایک دبن.", "category": "خێزان" },
  { "word": "نۆبەر", "hint": "زارۆکێ ئێکێ یێ خێزانێ یێ کو یەکەم جار کەیفێ دئێخیتە مالێ.", "category": "خێزان" },
  { "word": "دەزگر", "hint": "کەسێ کو پەیمانا ھاوسەرگیریێ دای و ھێشتا نەگوھاستی.", "category": "خێزان" },
  { "word": "بنەمال", "hint": "کۆمەکا خێزانان کو ل سەر ئێک بابک یان باپیر کۆم دبن.", "category": "خێزان" },
  { "word": "عەشیرەت", "hint": "کۆمەکا مەزن یا بنەماڵان کو ئێگرتنەکا خوینێ ھەیە.", "category": "خێزان" },
  { "word": "بابک", "hint": "لقی بچویکتر ژ عەشیرەتێ کو چەند مالەک تێدا کۆم دبن.", "category": "خێزان" },
  { "word": "خزم", "hint": "ھەر کەسەکێ کو پەیوەندییەکا خوینێ یان ھاوسەرگیریێ دگەل تە ھەبیت.", "category": "خێزان" },
  { "word": "کەسوکار", "hint": "پەیڤەکا گشتییە بۆ ھەمی خزم و دۆستێن نێزیک یێن مرۆڤی.", "category": "خێزان" },
  { "word": "میراتگر", "hint": "کەسێ کو پشتی مرنێ مال و سامان بۆ دمینیت.", "category": "خێزان" },
  { "word": "ئەژداد", "hint": "باب و باپیرێن کەڤن یێن خێزانێ د مێژوویێ دا.", "category": "خێزان" },
  { "word": "نفش", "hint": "نڤشێ نوی یێ زارۆکان کو ل شوینا یێن کەڤن dگرن.", "category": "خێزان" },
  { "word": "بیژن", "hint": "ئەو ژنا کو ھەڤژینێ وێ چوویتە بەر دلۆڤانییا خودێ.", "category": "خێزان" },
  { "word": "سێوی", "hint": "زارۆکێ کو دایک یان بابێ خوە ژ دەست دای.", "category": "خێزان" },
  { "word": "نەڤیچیچڕک", "hint": "زارۆکێ نەڤییێ مرۆڤی.", "category": "خێزان" },
  { "word": "پیرەژن", "hint": "ژنا ب تەمەن و ب ئەزموون یا ناڤ خێزانێ.", "category": "خێزان" },
  { "word": "ھەڤپشک", "hint": "کەسێ کو ژیانێ ب درێژییا خوە دگەل تە پێکڤە دبەت.", "category": "خێزان" }
];
