export const foodWords = [
  {
    "word": "دۆڵمە",
    "hint": "خوارنەکا ب تام و مشەیە کو ل دەڤەرێن مە دھێتە چێکرن",
    "category": "خوارن"
  },
  {
    "word": "ئیپراخ",
    "hint": "ب بەلگێن مێوێ دھێتە دروستکرن",
    "category": "خوارن"
  },
  {
    "word": "فەستفوود",
    "hint": "خوارنەکا بلەز و بتامە کو مرۆڤ گەلەک جاران ژ دەرڤە دخۆت",
    "category": "خوارن"
  },
  {
    "word": "شۆربە",
    "hint": "خوارنەکا شل و گەرمە کو زێدەتر د دەمێ فتارێ یان نەخۆشیێ دا دهێتە خوارن",
    "category": "خوارن"
  },
  {
    "word": "برنج",
    "hint": "سەرەکیترین خوارنە ل سەر مێزەرا کوردی",
    "category": "خوارن"
  },
  {
    "word": "سەلاتە",
    "hint": "تێکەلەیەکا زەرزەواتانە کو دگەل خوارنێ دهێتە خوارن",
    "category": "خوارن"
  },
  {
    "word": "کفتە",
    "hint": "خوارنەکا ناڤودەنگا کوردی یە کو ژ گۆشت و برنجی دهێتە چێکرن",
    "category": "خوارن"
  },
  {
    "word": "کەباب",
    "hint": "گۆشتێ هاتیە قیمەکرن و ل سەر شیشان دهێتە برژاندن",
    "category": "خوارن"
  },
  {
    "word": "نیسک",
    "hint": "جۆرەکێ پاقلەمەنییانە کو شۆربەکا تژی ئاسن ژێ دهێتە چێکرن",
    "category": "خوارن"
  },
  {
    "word": "نۆک",
    "hint": "جۆرەکێ پاقلەمەنییانە کو دگەل برنجی یان د ناڤ شۆربێ دا دهێتە چێکرن",
    "category": "خوارن"
  },
  {
    "word": "نان",
    "hint": "سەرەکیترین پێکهاتەیێ هەر دانەکێ خوارنێ یە",
    "category": "خوارن"
  },
  {
    "word": "تەحین",
    "hint": "ژ کونجییان دهێتە چێکرن و دگەل دۆشاوێ دهێتە خوارن",
    "category": "خوارن"
  },
  {
    "word": "دۆشاڤ",
    "hint": "خوارنەکە کو ژ تری یان خورمێ دهێتە چێکرن",
    "category": "خوارن"
  },
  {
    "word": "ماست",
    "hint": "بەرهەمەکێ سپی یێ شیری یە کو دگەل خوارنێ دهێتە خوارن",
    "category": "خوارن"
  },
  {
    "word": "پەنیر",
    "hint": "بەرهەمەکێ شیری یێ گرنگە بۆ تێشتێ",
    "category": "خوارن"
  },
  {
    "word": "هێک",
    "hint": "بەرهەمەکێ مریشکێ یە کو تژی پرۆتینە",
    "category": "خوارن"
  },
  {
    "word": "نیڤشک",
    "hint": "ژ شیری دهێتە گرتن و بۆ تێشتێ و چێکرنا خوارنێ دهێتە بکارئینان",
    "category": "خوارن"
  },
  {
    "word": "زەیتوون",
    "hint": "دارەکا پیرۆزە، بەرهەمێ وێ بۆ تێشتێ و زەیتێ دهێتە بکارئینان",
    "category": "خوارن"
  }
];
