export const fruitWords = [
  {
    "word": "سێڤ",
    "hint": "ميوەیەکێ گڕۆڤڕ و ب تامە",
    "category": "میوە"
  },
  {
    "word": "مۆز",
    "hint": "ميوەیەکێ زەر و خوەش کو ل وەلاتێن گەرم دھێت چاندن.",
    "category": "میوە"
  },
  {
    "word": "ھنار",
    "hint": "ميوەیەکێ سۆر و پڕی دلۆپێن ئاڤێ یێن ب تام ھەنە.",
    "category": "میوە"
  },
  {
    "word": "تری",
    "hint": "ميوەیەکێ ھاڤینێیە کو ب ئیشیێ دارێڤە دھێت.",
    "category": "میوە"
  },
  {
    "word": "قەیسی",
    "hint": "میوەیەکێ زەر یێ شرینە، یێ تەزە و یێ حشک ژی دهێتە خوارن",
    "category": "میوە"
  },
  {
    "word": "ھرمیک",
    "hint": "میوەیەکێ شرین و ب تامە، شێوەیێ وێ یێ جیاوازە",
    "category": "میوە"
  },
  {
    "word": "زەبەش",
    "hint": "میوەیەکێ مەزن یێ هاڤینێ یە، ژ دەرڤە کەسکە و ژ ناڤدا سۆرە",
    "category": "میوە"
  },
  {
    "word": "گوندۆر",
    "hint": "میوەیەکێ هاڤینێ یێ شرینە کو ب تامەکا خۆش دهێتە نیاسین",
    "category": "میوە"
  },
  {
    "word": "ھێژیر",
    "hint": "میوەیەکێ شرینە کو قورئانێدا ناڤێ وێ هاتیە و یێ حشک ژی دهێتە خوارن",
    "category": "میوە"
  },
  {
    "word": "خۆخ",
    "hint": "میوەیەکێ هاڤینێ یێ ب تامە، پیستەکێ نەرم و موویکاوی هەیە",
    "category": "میوە"
  },
  {
    "word": "پرتەقال",
    "hint": "میوەیەکێ زڤستانێ یە کو تژی ڤیتامینە و دهێتە گڤاشتن.",
    "category": "میوە"
  },
  {
    "word": "لالەنگی",
    "hint": "میوەیەکێ زڤستانێ یە و ب ساناهی توکلا وێ دهێتە ڤەکرن.",
    "category": "میوە"
  },
  {
    "word": "لیمۆن",
    "hint": "میوەیەکێ زەرد و ترشە کو بۆ خوارن و شەربەتێ یا باشە.",
    "category": "میوە"
  },
  {
    "word": "مشمش",
    "hint": "میوەیەکێ هاڤینێ یێ ترش و شرینە کو ناڤکەکا ڕەق هەیە.",
    "category": "میوە"
  },
  {
    "word": "ئەنەناس",
    "hint": "میوەیەکێ گەرمەسێرە و پێستەکێ ستوور و ستریدار هەیە.",
    "category": "میوە"
  },
  {
    "word": "قەسپ",
    "hint": "میوەیەکێ شرینە کو ل جهێن گەرم شین دبیت و دگەل تەحینێ خۆشە.",
    "category": "میوە"
  },
  {
    "word": "کیڤی",
    "hint": "میوەیەکێ کەسک و ترشاتی یە، ژ دەرڤە قەهوەیی و موویکاوی یە",
    "category": "میوە"
  }
];
