export const householdWords = [
  {
    "word": "دەرگەھ",
    "hint": "پشکا ڤەکری یا خانی کو مرۆڤ تێدا دەرباز دبیت",
    "category": "کەلوپەل"
  },
  {
    "word": "پەنجەر",
    "hint": "کونەکا دیوارێ خانی کو بۆ دیتنا دەرڤە و هاتنا هەوای بەرهەڤ کریە",
    "category": "کەلوپەل"
  },
  {
    "word": "جلشۆ",
    "hint": "ئامیرێ کارەبایی یێ پاقژکرنا جلاوبەرگان",
    "category": "کەلوپەل"
  },
  {
    "word": "سپلێت",
    "hint": "ئامیرێ ھەلاویستی یێ سارکرن و گەرمکرنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "ئۆتی",
    "hint": "ئامیرێ گەرم یێ ڕاستکرنا قورمچینا جلان",
    "category": "کەلوپەل"
  },
  {
    "word": "پانک",
    "hint": "باوەشینا کارەبایی یا زڤڕۆک",
    "category": "کەلوپەل"
  },
  {
    "word": "تەخت",
    "hint": "جھێ نڤستنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "مێزە",
    "hint": "تشتەکێ چوار پێ یە خوارن ل سەر دهێتە دانان",
    "category": "کەلوپەل"
  },
  {
    "word": "پەردە",
    "hint": "قوماشێ ھەلاویستی یێ پێشیا پەنجەرێ",
    "category": "کەلوپەل"
  },
  {
    "word": "چەتەڵ",
    "hint": "کەرەستەیێ ب ددان بۆ گرتنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "کێرک",
    "hint": "کەرەستەیێ تیژ یێ پارچەکرن و قەتکرنا تشتان",
    "category": "کەلوپەل"
  },
  {
    "word": "قۆری",
    "hint": "ئامانێ تایبەت یێ چێکرنا چایێ",
    "category": "کەلوپەل"
  },
  {
    "word": "سینیک",
    "hint": "ئامانێ پەحن بۆ ھەلگرتنا ئامان و پەرداخان",
    "category": "کەلوپەل"
  },
  {
    "word": "گێزک",
    "hint": "کەرەستەیێ دەستی یێ پاقژکرنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "سەڵک",
    "hint": "جھێ کۆمکرنا جلێن پیس یان گلێشی",
    "category": "کەلوپەل"
  },
  {
    "word": "تەباخ",
    "hint": "کەرەستەیێ ئاگرکرنێ بۆ چێکرنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "سابین",
    "hint": "کەفێ دروست دکەت و پیساتیێ پاقژ دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "شامپۆ",
    "hint": "شلەیێ بێھنخۆش یێ پاقژکرنا پرچێ",
    "category": "کەلوپەل"
  },
  {
    "word": "خاولی",
    "hint": "قوماشێ نەرم یێ زوھاکرنا لەشی",
    "category": "کەلوپەل"
  },
  {
    "word": "شەھ",
    "hint": "ددانێن وێ پرچێ ڕێکدئێخن",
    "category": "کەلوپەل"
  },
  {
    "word": "فرچە",
    "hint": "ب ھاریکارییا مەعجوینێ ددانان سپی دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "مەقەس",
    "hint": "دوو دەڤێن تیژ بۆ بڕینا پرچ و قوماشی",
    "category": "کەلوپەل"
  },
  {
    "word": "کلیل",
    "hint": "پارچەیا ئاسنی یا ڤەکرنا دەرگەھان",
    "category": "کەلوپەل"
  },
  {
    "word": "جزدان",
    "hint": "مالبچویکا پارە و ناسنامەیان",
    "category": "کەلوپەل"
  },
  {
    "word": "فنجان",
    "hint": "ئامانێ بچویک یێ ڤەخوارنا قەھوێ",
    "category": "کەلوپەل"
  },
  {
    "word": "دۆلک",
    "hint": "ئامانێ مەزن یا تێکرنا ئاڤێ",
    "category": "کەلوپەل"
  },
  {
    "word": "جانتە",
    "hint": "ھەلگرا کەلوپەلانە ل سەر ملان یان د دەستیدا",
    "category": "کەلوپەل"
  },
  {
    "word": "تاوە",
    "hint": "ئامانێ پەحن بۆ سۆرکرنا خوارنێ د ناڤ ڕۆنیدا",
    "category": "کەلوپەل"
  },
  {
    "word": "قەپاخ",
    "hint": "ئەو پارچەیا کو مەنجەل پێ دھێتە داپۆشین",
    "category": "کەلوپەل"
  },
  {
    "word": "ھاون",
    "hint": "ئامانێ کوتانا بھارات و چەرەزاتان",
    "category": "کەلوپەل"
  },
  {
    "word": "ستڵک",
    "hint": "ئامانێ کویر یێ ھەلگرتنا ئاڤێ یان پاقژکرنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "تەشت",
    "hint": "ئامانێ مەزن یا شیشتنا جلان یان ئامانان",
    "category": "کەلوپەل"
  },
  {
    "word": "دۆشەک",
    "hint": "ڕایەخێ ستویر یێ نڤستنێ ل سەر ئەردی یان تەختی",
    "category": "کەلوپەل"
  },
  {
    "word": "تابلۆ",
    "hint": "وێنەیێ ب چارچۆڤە یێ خەملاندنا دیوارێ مالێ",
    "category": "کەلوپەل"
  },
  {
    "word": "بزمار",
    "hint": "پارچ ئاسنێ تیژ کو دوو تشتان پێکڤە دگرێددەت",
    "category": "کەلوپەل"
  },
  {
    "word": "قفڵ",
    "hint": "پاسەوانێ ئاسنی یێ دەرگەهان کو تەنێ ب کلیلێ ڤەدبیت",
    "category": "کەلوپەل"
  },
  {
    "word": "عەتر",
    "hint": "شلەیێ بێھنخوەش کو کەساتییەکا جوان ددەتە تە",
    "category": "کەلوپەل"
  },
  {
    "word": "لایت",
    "hint": "ڕۆناھیدەرێ دەستی کو د تارییێ دا ڕێیا تە ڕوون دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕادیۆ",
    "hint": "سندوقا دەنگی کو تەنێ گوھلێبوونە و دیتن نینە",
    "category": "کەلوپەل"
  },
  {
    "word": "ئیسفەنج",
    "hint": "ئەز ھەردەم تژی ئاڤم, لێ جھێ من یێ ھشکە.",
    "category": "کەلوپەل"
  },
  {
    "word": "کورسی",
    "hint": "من چوار پێ یێن ھەین, لێ نەشێم بڕێڤە بچم.",
    "category": "کەلوپەل"
  },
  {
    "word": "کەفچک",
    "hint": "کەرەستەیەکێ خوارنێ یێ کو بۆ شۆربە و برنجی دھێتە بکارهینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "چەکۆچ",
    "hint": "بۆ کوتانا بزماران دھێتە بکارهینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "خۆدیک",
    "hint": "ل پێش چاڤێن تەمە, تو بەرێ خوە بدەیە من, دێ خوە بینی",
    "category": "کەلوپەل"
  },
  {
    "word": "ئاگردان",
    "hint": "جهێ کو ئەم ئاگری لێ ھل دکەین",
    "category": "کەلوپەل"
  },
  {
    "word": "دەرنەفیس",
    "hint": "بۆ ڤەکرن و گرتنا بزماران دھێتە بکارھینان",
    "category": "کەلوپەل"
  },
  {
    "word": "درێزیک",
    "hint": "چاڤەکێ مەزن یێ ب منڤە، لێ ئەز چ نابینم.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەلەفۆن",
    "hint": "دەنگێ من یێ ھەی, لێ زمانێ من نینە.",
    "category": "کەلوپەل"
  },
  {
    "word": "پەرتووک",
    "hint": "من گەلەک پەڕ یێن ھەین, لێ ئەز نە باڵندەمە.",
    "category": "کەلوپەل"
  },
  {
    "word": "سەلاجە",
    "hint": "ئامیرێ کارەبایی بۆ پاراستنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "تەلەڤزیۆن",
    "hint": "شاشەیا مەزن یا دیتنا کەناڵ و فلمان",
    "category": "کەلوپەل"
  },
  {
    "word": "کەنتۆر",
    "hint": "دۆلابا مەزن یا ھلگرتنا جلان",
    "category": "کەلوپەل"
  },
  {
    "word": "قەنەفە",
    "hint": "جھێ ڕوونشتنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "کورسیک",
    "hint": "جھێ ڕوونشتنێ تەنێ بۆ ئێک کەسی",
    "category": "کەلوپەل"
  },
  {
    "word": "مەحفیر",
    "hint": "ئەو پارچە قوماشێ ستویر کو ئەردێ مالێ دھێتە دەیناتن",
    "category": "کەلوپەل"
  },
  {
    "word": "خوەدیک",
    "hint": "ئەو شیشەیا کو وێنەیێ تە ڤەدگێڕیت",
    "category": "کەلوپەل"
  },
  {
    "word": "بالیفک",
    "hint": "جھێ سەر دانانێ د دەمێ خەوێدا",
    "category": "کەلوپەل"
  },
  {
    "word": "بەتانی",
    "hint": "داپۆشەرا گەرم یا دەمێ نڤستنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "پەرداخ",
    "hint": "کەرەستەیێ شیشەیی بۆ ڤەخوارنا ئاڤێ",
    "category": "کەلوپەل"
  },
  {
    "word": "مەعجوین",
    "hint": "ھەڤالێ فڕچەی بۆ پاقژیا ناڤ دەڤی",
    "category": "کەلوپەل"
  },
  {
    "word": "بەرچاڤک",
    "hint": "دوو شیشەیێن ھاریکار بۆ دیتنەکا باشتر",
    "category": "کەلوپەل"
  },
  {
    "word": "پەیالە",
    "hint": "پەرداخا بچویک یا ڤەخوارنا چایێ",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕەندەک",
    "hint": "پارچ ئاسنێ کونکون یێ ھویرکرنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "پێنڤیس",
    "hint": "ب ئاڤا خوە ھزران ل سەر کاغەزێ دنڤیسیت",
    "category": "کەلوپەل"
  },
  {
    "word": "دەفتەر",
    "hint": "کۆما کاغەزێن ڤالایە بۆ نڤێسینێ",
    "category": "کەلوپەل"
  },
  {
    "word": "سێھوانە",
    "hint": "سیبەرەکا گەڕۆکە بۆ پاراستن ژ بارانێ دھێتەبکارھینان",
    "category": "کەلوپەل"
  },
  {
    "word": "حەلاقە",
    "hint": "ئاسن یان پلاستیکێ ھەلاویستنا جلان",
    "category": "کەلوپەل"
  },
  {
    "word": "زەمبیل",
    "hint": "هەلگرکا کون کون یا دانانا فێقی یان نانی",
    "category": "کەلوپەل"
  },
  {
    "word": "شخارتە",
    "hint": "دارێن بچویک یێن ئاگرکرنێ د پاکیتێدا",
    "category": "کەلوپەل"
  },
  {
    "word": "دەرەجک",
    "hint": "ئامرازێ سەرکەڤتنێ بۆ گەھشتن ب جھێن بلند د مالێدا",
    "category": "کەلوپەل"
  },
  {
    "word": "گولدان",
    "hint": "ئامانێ شیشەیی یان تەقنی یا پاراستنا گولان",
    "category": "کەلوپەل"
  },
  {
    "word": "کلینکس",
    "hint": "کاغەزا نەرم یا پاقژکرنا دەست و چاڤان",
    "category": "کەلوپەل"
  },
  {
    "word": "گۆستیلک",
    "hint": "بازنێ بچویک یێ خەملاندنا تبلێن دەستی",
    "category": "کەلوپەل"
  },
  {
    "word": "گوھارک",
    "hint": "مادەیێ زێڕی یان زیڤی بۆ گوھان",
    "category": "کەلوپەل"
  },
  {
    "word": "چەقماق",
    "hint": "ئامرازێ بچویک یێ بەردەست کو ئاگری دروست دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕۆژنامە",
    "hint": "بەلاڤۆکا کاغەزی یا کو نووچەیان دگەھینیت",
    "category": "کەلوپەل"
  },
  {
    "word": "نینۆکبڕ",
    "hint": "ئامرازێ بڕینا نینۆکان ب شێوەیەکێ پاقژ",
    "category": "کەلوپەل"
  },
  {
    "word": "سێنیک",
    "hint": "تشتەکێ پان یێ کو خوارن و فنجانێن قەھوێ لسەر دھێنە دانان.",
    "category": "کەلوپەل"
  },
  {
    "word": "مەنجەل",
    "hint": "ئامانێ مەزن یا چێکرنا خوارنێ ل سەر ئاگری",
    "category": "کەلوپەل"
  }
];
