export const humanNames = [
  {
    "word": "نارین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێڤی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مێرخاس",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئالان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شێرکۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارام",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤیان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاروان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەڤاڵ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیمان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێباز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سامان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆناھی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەژار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئازاد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەورۆز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاڤا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زانا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژدا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشەوا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چنار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلگورد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێمن",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆزدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کانی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێبین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "جوان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیپان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلمان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەبات",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێناس",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "تارا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کۆڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مزگین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێریڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆگر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلێر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ساکار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاواز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بارزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕووبار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیروان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ناز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاری",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیاز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەڤگەڕ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەردار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەری",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەژین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کارزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاسۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەناز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرھاد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "میدیا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاوە",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەپۆل",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زۆزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەکار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەوزاد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژھات",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلۆڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالیا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاردۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەیان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاراس",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئامەد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاریا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئالا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەڤراز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەرسەلان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "برۆسک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "باران",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەشدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرھەم",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەختیار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەڕێز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چیا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلشاد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەرباز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەروون",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دارا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دێرین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلگەش",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "داستان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەریا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرھەنگ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەیلان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەشبین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێژا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەڵمەت",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەندرین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەردی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆشمەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێلین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێرش",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "جوامێر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کامیران",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەیوان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کیڤی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لۆران",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاوک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەریوان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەتین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "میران",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مازن",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەم",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شێروان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نشتیمان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیام",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پشتیوان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەروین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێبەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێدیر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێنجبەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاستی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرکەفت",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەفین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "تێکۆشەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤینۆس",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "وەزیر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھشیار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "یادگار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەردەشت",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زاگرۆس",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شادمان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەنگێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شیلان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کۆچەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەڤەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژگار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاھۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شرین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بلند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلشێر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دژوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "خێرۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەربەست",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نێچیرڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەنگاوەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زیرەک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "عەگید",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زنار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشەنگ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بۆتان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بادین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەھدین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "باپیر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەشۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەمبەلی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیابەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕزگار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چەکدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چەلەنگ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەروێش",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرزەندە",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گۆڤەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژێھات",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاوین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لەزگین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مێھڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نێچیر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەرڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "وەلات",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەلات",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێرەڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێدان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێبار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلسۆز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەبەز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕامان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هەڤال",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاردۆخ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "باوەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیاکۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێکان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لێزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەوەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەنگەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژێگر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەنج",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەرێم",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "باگەڕ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەمزین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارتین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاکام",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەھەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێزدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیھاد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاستگۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "تۆفان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "وریا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زانیار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاشتی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤشین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێری",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرفین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بهار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "جانێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چاڤشین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "جیھان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەلال",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیلان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلبەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیمەن",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولستان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەوێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کنێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لۆرین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەنگین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕووکەن",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سێڤێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سینەم",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شۆخان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەزال",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەجێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەریا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زینێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "باخان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بنار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چرا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیرۆک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەلند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "فێنک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "فرمێسک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆندک",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەشین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هاڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هاوژین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لالەش",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لانە",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "لیلاڤ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نێرگز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیگار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەرمین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نووژین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نووپێل",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "راپەڕین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "روومەت",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سازان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەنار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەیران",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیبەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەژین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێڕین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئالین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مینا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤیندا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازێ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "چیاڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دانا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیدەڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەشتی",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێوەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سێڤدین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاهین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەهێل",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەگێڕ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "قەندیل",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کوردۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "میرزا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هۆشەنگ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هیوا",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هونەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرمەد",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "باهۆز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەندەوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەروەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دادڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "رۆستەم",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "رێڤینگ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "رێوان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێوە",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەژەن",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کرێکار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەلەڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالبەند",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "یەکبوون",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پارێز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیڤان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەڤەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دارین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەروەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەسەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بژار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "دابین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤینوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەلهات",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەدیار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیوار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "وار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەردان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاهەنگ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەوشەن",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆلین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەهناز",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاهین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆزان",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "بارین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژینۆ",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سپێدە",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "هێڤیدار",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەما",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  },
  {
    "word": "پڕڤین",
    "hint": "ناڤێ مرۆڤان",
    "category": "ناڤێ مرۆڤان"
  }
];
