export const natureWords = [
  {
    "word": "پایز",
    "hint": "وەرزەکێ سالێ یێ, کو بەلگێن داران لێ دوەریێن",
    "category": "سرۆشت"
  },
  {
    "word": "سپیندار",
    "hint": "دارەکا بلند و نازک ل دەڤەرێن چیا و ئاڤێ",
    "category": "سرۆشت"
  },
  {
    "word": "هەوا",
    "hint": "لڤینا هەوای یا کو ئەم هەست پێ دکەین لێ نابینین",
    "category": "سرۆشت"
  },
  {
    "word": "عەور",
    "hint": "کۆما هەلمێ د ئەسمانی دا کو بارانێ دبارینیت",
    "category": "سرۆشت"
  },
  {
    "word": "ڕۆژ",
    "hint": "ژێدەرێ سەرەکی یێ ڕۆناهی و گەرماتیێ بۆ ئەردی",
    "category": "سرۆشت"
  },
  {
    "word": "هەیڤ",
    "hint": "ڕۆناهیدەرێ شەڤێ یێ کو ل دۆرا زەڤیێ دزڤڕیت",
    "category": "سرۆشت"
  },
  {
    "word": "ستێر",
    "hint": "خالێن بچویک یێن ڕۆناهیێ د ناڤ ئەسمانێ شەڤێ دا",
    "category": "سرۆشت"
  },
  {
    "word": "گول",
    "hint": "پشکا هەرە جوان و بێهنخوەش یا ڕووەکان",
    "category": "سرۆشت"
  },
];
