export const sportsWords = [
  {
    "word": "تەپاپێ",
    "hint": "وەرزشەکا جیهانی یا بناڤودەنگ.",
    "category": "وەرزش"
  },
  {
    "word": "مەلەڤانی",
    "hint": "وەرزشەکا کو د ناڤ ئاڤێدا دھێتە کرن.",
    "category": "وەرزش"
  },
  {
    "word": "ڕاکێشان",
    "hint": "وەرزشەکا بھێز بۆ جەستەی.",
    "category": "وەرزش"
  },
  {
    "word": "تەپاسەلێ",
    "hint": "تەپێ دھاڤێژنە د ناڤ تورەکێ بلنددا.",
    "category": "وەرزش"
  },
  {
    "word": "باسکێت",
    "hint": "وەرزشەکە، کو پەتێ دھاڤێژنە د ناڤ تۆڕەکا بلنددا.",
    "category": "وەرزش"
  }
];
