export const vegetablesWords = [
  {
    "word": "تەماتە",
    "hint": "زەرزەواتەکێ سۆرە کو د زۆرترین خوارنان دا دهێتە بکارئینان",
    "category": "زەرزەوات"
  },
  {
    "word": "پیڤاز",
    "hint": "پێکهاتەیەکێ سەرەکی یێ خوارنێ یە کو بێهنەکا تیژ هەیە",
    "category": "زەرزەوات"
  },
  {
    "word": "باجانڕەشک",
    "hint": "زەرزەواتەکێ مۆر یێ درێژە کو گەلەک جاران بۆ دۆڵمێ دهێتە بکارئینان",
    "category": "زەرزەوات"
  },
  {
    "word": "فلفل",
    "hint": "جۆرەکێ زەرزەواتی یە کو هەم یێ شرین و هەم یێ تیژ هەیە",
    "category": "زەرزەوات"
  },
  {
    "word": "کولندک",
    "hint": "زەرزەواتەکێ کەسک یێ درێژە کو بۆ شێڤ و دۆڵمێ بکار دهێت",
    "category": "زەرزەوات"
  },
  {
    "word": "خیار",
    "hint": "زەرزەواتەکێ کەسک و فێنکە کو زێدەتر د ناڤ سەلاتێ دا دهێتە خوارن",
    "category": "زەرزەوات"
  },
  {
    "word": "گێزەر",
    "hint": "زەرزەواتەکێ پرتەقالی یێ درێژە کو دبێژن بۆ چاڤان یێ باشە",
    "category": "زەرزەوات"
  },
  {
    "word": "پتات",
    "hint": "زەرزەواتەکێ گرنگە کو د ناڤ ئاخێ دا شین دبیت و هەم دهێتە قەلاندن و هەم کەلاندن",
    "category": "زەرزەوات"
  },
  {
    "word": "سپیناخ",
    "hint": "گەڵایێن کەسک و ب هێزن، دگەل گۆشتی و ئاڤێ دهێتە چێکرن و ئاسنێ تێدا زۆرە.",
    "category": "زەرزەوات"
  },
  {
    "word": "کەلەمی",
    "hint": "زەرزەواتەکێ گڕۆڤڕ و مەزنە کو ژ چەندین تەبەقێن بەلگان پێک دهێت",
    "category": "زەرزەوات"
  },
  {
    "word": "سیر",
    "hint": "پێکهاتەیەکێ بچووکە کو بێهنەکا بهێز هەیە و وەکو دەرمان ژی دهێتە بکارئینان",
    "category": "زەرزەوات"
  },
  {
    "word": "لۆبیک",
    "hint": "دەنکێن کەسکێن بچویک د ناڤ قەپلکەکی دا کو دگەل برنجی و شلێیێ دهێنە چێکرن.",
    "category": "زەرزەوات"
  },
  {
    "word": "کەرەفس",
    "hint": "زەرزەواتەکێ بەلگ کەسکە کو بێهنەکا خۆش هەیە و دگەل کەبابێ دهێتە خوارن",
    "category": "زەرزەوات"
  },
  {
    "word": "مەعدەنووس",
    "hint": "گەڵایێن کەسک و بێهنخۆشن کو هویری دکەنە ناڤ زۆربەی سەلاتەیان.",
    "category": "زەرزەوات"
  },
  { "word": "ترۆزی", "hint": "زەرزەواتەکێ هاڤینی یە، ژ خەیارێ ستوورترە و دگەل خۆێ دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "قەڕنەبیت", "hint": "زەرزەواتەکێ سپییە و شێوەیێ وێ وەکو دارەکا بچویکە.", "category": "زەرزەوات" },
  { "word": "شێلم", "hint": "د زڤستانێ دا دهێتە کەلاندن و دگەل دۆشاڤێ دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "کولند", "hint": "زەرزەواتەکێ مەزنە کو د ناڤ وێ دا یا زەرە و تۆڤێ وێ دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "کڤارک", "hint": "ژ عەردی شین دبیت بێی تۆڤ، و گۆشتێ سروشتێ پێ دهێتە گۆتن.", "category": "زەرزەوات" },
  { "word": "پیڤازتەڕک", "hint": "پیڤازەکا کەسکە کو ب تەڕی دگەل خوارنێ دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "تۆلک", "hint": "گیایەکێ بوهارێ یە کو ل دەشتان شین دبیت و دهێتە کەلاندن.", "category": "زەرزەوات" },
  { "word": "کەرەنگ", "hint": "گیایەکێ ستریدارێ بوهارێ یە کو دگەل هێک و ماستی دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "ڕێواس", "hint": "گیایەکێ بوهارێ یێ ترشە کو ل سەر چیا شین دبیت.", "category": "زەرزەوات" },
  { "word": "نەعنع", "hint": "گیایەکێ بێهنخۆشە کو هەم بۆ چایێ و هەم بۆ خوارنێ دهێتە بکارئینان.", "category": "زەرزەوات" },
  { "word": "خەس", "hint": "زەرزەواتەکێ بەلگدار و کەسکە کو زێدەتر بۆ سەلاتەیێ دهێتە بکارئینان.", "category": "زەرزەوات" },
  { "word": "تڤر", "hint": "زەرزەواتەکێ بن ئەردی یێ سۆر یان سپییە، تاما وێ کەمەک تیژە و دگەل خوارنێ خۆشە.", "category": "زەرزەوات" },
  { "word": "بامی", "hint": "زەرزەواتەکێ هاڤینی یە کو د ناڤ شلێیەکا سۆر دا دگەل گۆشتی دهێتە لێنان.", "category": "زەرزەوات" },
  { "word": "جەرجیر", "hint": "زەرزەواتەکێ گەڵادارێ کەسکە کو تامەکا کەمەک تیژ هەیە و بۆ سەلاتەیێ خۆشە.", "category": "زەرزەوات" },
  { "word": "قوڕاد", "hint": "گیایەکێ کەسکێ بێهنخۆشە کو دگەل نان و خوارنێ ب تەڕی دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "دوومبەلان", "hint": "وەکو کوارگێ ل ژێر ئەردی شین دبیت پشتی بارانێن بوهارێ و گەلەک یێ ب تامە.", "category": "زەرزەوات" },
  { "word": "سیرک", "hint": "گیایەکێ چیا یێ بوهارێ یە، بێهنا وێ وەکو سیرێ یە و دگەل ماستی دهێتە خوارن.", "category": "زەرزەوات" },
  { "word": "کاری", "hint": "گیایەکێ بوهارێ یە، دەمێ خاڤە دڤێت نەهێتە خوارن هەتا باش نەهێتە کەلاندن.", "category": "زەرزەوات" },
  { "word": "پینگ", "hint": "جۆرەکێ نەعناعێ یە کو ل کەنارێ ڕووباران شین دبیت و بێهنەکا گەلەک توند هەیە.", "category": "زەرزەوات" },
  { "word": "زەنجەفیل", "hint": "ڕەهێن بن ئەردی نە، تامەکا تیژ هەیە و زۆر یا ب مفایە بۆ زڤستانێ و نەخۆشییان.", "category": "زەرزەوات" },
  { "word": "برۆکلی", "hint": "زەرزەواتەکێ کەسکە کو وەکو دارەکا بچویکە و گەلەک ڤیتامین تێدا هەنە.", "category": "زەرزەوات" },
  { "word": "گەنمشامی", "hint": "دەنکێن زەرێن شرینن ل سەر قەدەکی, دهێتە کەلاندن یان برژاندن.", "category": "زەرزەوات" }
];
